{"https://edition.cnn.com/2025/03/23/europe/germany-military-investment-intl/index.html": "## 독일, 군비 확충으로 유럽 안보 강화\n\n독일은 우크라이나 전쟁 이후 유럽 안보에 대한 새로운 시각을 갖게 되었고, 군비 확충을 통해 역할을 강화하려고 합니다. 독일은 냉전 이후 최대 규모의 군비 투자를 계획하며, 10년 동안 GDP의 3.5%를 투자하여 6,520억 달러를 확보할 예정입니다.  독일은 NATO 동맹국과 함께 군사 훈련을 진행하며,  \"Zeitenwende\" (전환점)를 통해 군사력을 강화하고 있습니다.  현재 군대는 인력 부족, 노령화, 시설 부족 등의 문제를 겪고 있지만, 새로운 총리 프리드리히 메르츠는 군비 확충을 통해 독일의 안보를 강화하고 유럽 안보에 기여할 것이라고 강조하고 있습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/sport/oscar-piastri-chinese-grand-prix-mclaren-spt-intl/index.html": "## 오스카 피아스트리, 중국 그랑프리 우승,  Hamilton 등 3명 탈락\n\n오스카 피아스트리가 중국 그랑프리에서 우승하며 맥라렌이 압도적인 경주를 선보였습니다. 피아스트리는 출발 순위 1위에서 거의 전 경주를 선두하여 팀 동료 랜도 노리스를 10초 앞서 2위로 몰아넣었습니다. 이는 피아스트리의 F1 그랑프리 3번째 우승이자 맥라렌이 4연패를 달성한 레드불을 넘어 선수권 경쟁에서 선두 주자로 떠오르는 것을 의미합니다. \n\n피아스트리와 노리스는 중국에서 압도적인 속도를 보여주었으며, 피아스트리는 피트 스톱을 제외하고는 선두를 유지하며 모든 도전을 극복했습니다. \n\n반면, Lewis Hamilton, Charles Leclerc, Pierre Gasly는 차량 규정 위반으로 실격되었습니다. Hamilton은 차량 플랭크 두께가 허용 기준 미만이었고, Leclerc와 Gasly는 차량 무게가 부족했습니다. 이로 인해 Hamilton은 이번 경기에서 선수권 포인트를 받지 못하게 되었습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/world/video/pope-francis-first-public-appearance-gemelli-double-pneumonia-digvid": "# 교황 프란치스코 병원 입원 이후 첫 공개 모습\n\n교황 프란치스코가 병원에서 입원한 후 첫 공개 모습을 보였다. 그는 병원에서 치료를 받고 있었지만, 건강이 호전되어 병원을 떠나  vatican 시티로 돌아왔다. 교황은 짧은 시간 동안 사람들에게 인사를 건네며, 그의 복귀를 축하하는 환호를 받았다.  \n\n\n", "https://edition.cnn.com/2025/03/23/politics/hakeem-jeffries-nancy-pelosi-democratic-party-crossroads/index.html": "'힘을 사용하세요': 하키임 제프리스, 민주당의 전략을 찾는 중\n\n하키임 제프리스는 민주당 내부의 격렬한 갈등 속에서 새로운 압박을 받고 있습니다. 민주당은 트럼프 대통령에 대한 강경한 입장을 요구하는 유권자들의 비난을 받고 있으며, 제프리스는 셧다운이 임박한 상황에서 힘을 행사하고 당의 전략을 명확히 해야 한다는 조언을 받았습니다. \n\n제프리스는 공화당의 예산안에 대한 반대에서 슈머 상원의원과의 갈등을 보여주었으며, 이는 민주당이 위기에 처해 있다는 것을 보여줍니다. 민주당은 낮은 지지율과 부재하는 국가적 리더를 겪고 있으며, 제프리스는 당의 비전을 제시하고 2024년 중선거에서의 승리를 위한 전략을 수립해야 합니다. \n\n\n", "https://edition.cnn.com/2025/03/23/health/reduce-back-pain-spine-rotation-wellness/index.html": "##  허리 통증 해결, 프로 선수처럼 회전 능력 향상하기\n\n이 글은 허리 통증을 예방하고 회전 능력을 향상시키는 방법을 소개합니다.  허리 통증의 원인은 자주 앉아 있거나 스크린을 보는 등의 현대 생활 습관으로 인해 흉추와 늑골의 유연성이 떨어지기 때문입니다.  프로 야구 선수들은 흉추와 늑골의 유연성을 높여 회전 능력을 향상시키고 부상을 예방합니다.  이 글에서는 흉추와 늑골의 유연성을 높이는 운동을 소개하며, 누구나 쉽게 따라 할 수 있도록 안내합니다. \n\n\n", "https://edition.cnn.com/2025/03/23/africa/south-african-ambassador-ebrahim-rasool-intl/index.html": "##  미국에서 추방된 남아공 대사, 귀국하여 \"존엄의 상징\"으로 \n\n미국에서 추방된 남아공 대사 이브라힘 라소올이 귀국하여 수백 명의 지지자들의 환영을 받았다. 라소올은 트럼프 행정부에 의해 \"persona non grata\"로 선언되었으며, 미국에서의 모든 자격을 박탈당했다. 그는 미국 정부의 남아공에 대한 제재와 \"반미적\" 입장을 비난하는 트럼프 행정부의 주장에 대해 반박하며, 남아공과 미국 간의 관계 개선이 중요하다고 강조했다. 라소올은 또한, 이스라엘의 가자지구에 대한 폭격에 대한 남아공의 국제법원 소송을 지지하며, 이스라엘에 대한 남아공의 입장을 옹호했다. \n\n\n", "https://edition.cnn.com/2025/03/23/entertainment/celeste-gay-57-and-broke-cec/index.html": "# 57세 여배우, 빈털털이 고백 영상으로 화제\n\n57세 여배우 셀레스트 게이가 꿈을 향해 나아가다 빈털털이에 처해 힘든 시간을 보내고 있다는 영상을 공개하며 많은 사람들의 공감을 얻었다. 게이는 어린 시절부터 연기 꿈을 꾸었지만, 안정적인 직업을 선택하여 삶을 살았다. 하지만 50대 초반에 연기 꿈을 향해 나아가기로 결심하여 아틀란타로 이사했다. 하지만 예상과 달리 연기 활동은 성공하지 못했고, 돈을 벌기 위해 배달 서비스와 마트에서 일하며 힘든 시간을 보냈다. 게이는 자신의 경험을 공유하며 많은 사람들에게 힘이 되고 있다. \n\n\n", "https://edition.cnn.com/2025/03/23/politics/trump-campaign-pledges-rewards/index.html": "트럼프, 특정 집단에게 약속 이행하며 정치적 이익 얻음\n\n이 기사는 도널드 트럼프가 재선에 성공한 후 특정 집단에게 약속을 이행하며 정치적 이익을 얻고 있다고 보도합니다. 트럼프는 암호화폐 지지자들에게 미국을 비트코인 안전지대로 만들겠다고 약속했고, 이후 이를 실현하기 위한 조치를 취했습니다. 또한, 루미비족에게 연방 인정을 약속하고, 노조원들에게도 이익을 제공하며 정치적 지지를 얻었습니다. 하지만 일부 암호화폐 지지자들은 트럼프 가족의 암호화폐 사업에 대한 우려를 표명하고 있으며, 트럼프의 약속이 모든 집단에게 만족스럽게 이행될지는 불확실합니다. \n\n\n", "https://edition.cnn.com/2025/03/23/middleeast/israel-intensifies-southern-gaza-offensive-intl/index.html": "## 이스라엘군, 가자지구 남부 지역 포위\n\n이스라엘군은 가자지구 남부 지역을 포위하고 대피 명령을 내려 재개된 공격을 강화했습니다. 이스라엘군은 휴전 첫 단계의 조건을 재협상하지 않은 해마스를 비난하며 이번 캠페인을 시작했습니다. 가자지구 보건 당국에 따르면 10월 7일 이후 사망자 수는 5만 명을 넘었습니다. 이스라엘군은 라파 근처 서쪽에 위치한 테알술탄 지역을 포위하여 \"남부 가자지구에서 통제를 강화하고 안전 지역을 확대하기 위해\" 작전을 수행했습니다. 이스라엘군은 시민들에게 북쪽으로 이동하라고 명령했지만, 차량 이동을 허용하지 않았습니다.  이스라엘군은 가자지구로의 지원을 차단하여 해마스가 새로운 조건을 받아들이고 인질을 석방하도록 강요했습니다.  유엔 아랍 국가인구 기구(UNRWA)에 따르면 3주 동안 가자지구로 음식, 물, 의약품, 연료가 들어오지 않았습니다.  이스라엘군은 북부 가자지구에서도 지상 작전을 계속하고 있습니다.  가자지구 보건부에 따르면 지난 24시간 동안 41명이 사망하여 가자지구 사망자 수가 5만 명을 넘었습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/world/the-whole-story-climate-adaptation-nation-bill-weir/index.html": "## 기후 위기 속에서 적응하는 세상\n\n이 기사는 기후 변화의 심각성을 강조하며, 이에 대응하는 혁신적인 해결책과 강인한 공동체를 소개합니다. 저자는 전 세계를 여행하며, 해수면 상승에 대비한 플로팅 주택, 폭풍우에 강한 건축물, 태양 에너지 기반 도시 등 다양한 사례를 소개합니다. 또한, 기후 변화에 대처하기 위한 기술 개발과 투자의 중요성을 강조하며, 정부 정책의 역할과 미래 세대에 대한 책임을 묻습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/sport/wyatt-hendrickson-gable-steveson-trump-ncaa-wrestling-spt-intl/index.html": "## 와이어트 헨드릭슨, 가블 스티브슨 꺾고 우승\n\n오클라호마 주립대학교의 와이어트 헨드릭슨이 올림픽 금메달리스트 가블 스티브슨을 꺾고 헤비급 챔피언 타이틀을 획득했습니다. 헨드릭슨은 마지막 순간의 놀라운 테이크다운으로 4-2로 뒤졌던 스티브슨을 5-4로 이겼습니다. 헨드릭슨은 승리 후 도널드 트럼프 대통령에게 경례를 하고 악수하며 축하했습니다. 스티브슨은 70연승을 이어가던 중 헨드릭슨에게 패배하며 그의 4연패가 끊겼습니다. 헨드릭슨은 20초가 남은 순간에 역전 테이크다운을 성공시키며 승리했습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/world/video/germany-unlocks-billions-for-military-ldn-digvid": "독일 장군, CNN에 군사 훈련 현장 소개\n\n독일 장군이 CNN에 독일 군사 훈련 현장을 직접 보여주며, 국가가 방위 예산 증액을 준비하고 있다는 것을 알렸습니다. 독일은 방위 예산을 늘리기 위해 막대한 자금을 투자할 예정입니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/us/waterbury-connecticut-man-held-captive/index.html": "# 워터부리의 '공포의 집'\n\n미국 워터부리에서 32세 남성이 20년 이상 억류되어 학대와 굶주림을 당한 후 불을 지르고 탈출한 사건이 알려져 논란이 되고 있습니다. 범인으로 의심되는 그의 계모 킴버리 수리반은 납치, 폭행, 학대 혐의로 체포되었습니다. 수리반은 혐의를 부인하고 무죄를 주장하고 있습니다. 이 사건으로 워터부리 시민들은 어린 시절부터 이 사건을 알고 있었는지에 대한 질문을 던지고 있으며, 지역 사회의 안전망에 대한 의문을 제기하고 있습니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/europe/pope-francis-hospital-appearance-intl/index.html": "## 교황 프란치스코, 병원에서 퇴원\n\n교황 프란치스코가 5주간 입원했던 로마 게멜리 병원에서 퇴원하여 바티칸에서 회복을 이어갈 예정입니다. 교황은 이틀 전에 폐렴으로 인해 입원했으며, 최근 상태가 안정되어 퇴원이 가능하게 되었습니다. 퇴원 전 교황은 병원 외부에서 사람들에게 인사를 건네며, 힘들어 보였지만, 긍정적인 모습을 보였습니다. 교황은 2개월 동안 바티칸의 거주지인 카사 산타 마르타에서 휴식을 취하며 완전히 회복할 예정입니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/politics/irs-ice-data-undocumented-immigrants/index.html": "## 국세청, 불법 체류자 찾는 ICE 지원 협의 임박\n\n국세청이 불법 체류자를 찾는 ICE에 도움을 줄 수 있는 협의에 가까워졌습니다. 이 협의는 ICE가 의심되는 불법 체류자의 이름과 주소를 국세청에 제출하고, 국세청이 이를 확인하여 ICE에 제공하는 방식으로 이루어질 예정입니다.  하지만 이는 국세청이 개인 정보를 공개하는 데 있어 엄격한 법규를 위반할 수 있다는 우려가 제기되고 있습니다.  이에 대해 두 개의 이민권 단체가 국세청과 재무부를 소송하여 이러한 정보 공유를 막으려고 합니다. \n\n\n", "https://edition.cnn.com/2025/03/23/middleeast/50-000-killed-in-gaza-since-start-of-israel-hamas-war-intl/index.html": "## 가자 지구, 이스라엘-하마스 전쟁 시작 이후 5만 명 이상 사망\n\n가자 지구의 보건부는 이스라엘과 하마스 간 전쟁 시작 이후 50,021명이 사망했다고 발표했습니다. 이는 전쟁이 끝나지 않고 이스라엘이 전투를 재개하며 더욱 격렬해질 것으로 예상되는 가운데 끔찍한 사건입니다.  이스라엘 국방군은 하마스 지배의 보건부 통계가 \"일관성이 부족하고 잘못된 결정\"이라고 주장하며, 자연사 등 전쟁과 관련 없는 사망자도 포함된다고 비판했습니다. 하지만 유엔과 국제 사회는 대부분의 사망자가 여성과 어린이라고 보고하고 있습니다. 이스라엘은 지난 10월 7일 하마스의 깜짝 공격에 대응하여 가자 지구에 전쟁을 개시했습니다. 이 공격으로 1,200명이 사망하고 251명이 납치되었습니다. 하마스는 이스라엘의 최근 공격을 \"휴전 협정의 새로운 위협\"이라고 비난하며, 협정을 지키고 있다고 주장했습니다.  가자 지구의 200만 명 이상의 인구는 대부분 집을 떠나고 있으며, 의료 시스템은 심각하게 손상되었습니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/europe/hungary-pride-ban-lgbtq-crackdown-intl/index.html": "'우리 싸울 것이다': 헝가리의 프라이드 행사 금지에 항의하는 시민들\n\n헝가리 정부가 프라이드 행사를 금지하고, 참석자를 식별하기 위해 얼굴 인식 기술을 사용할 수 있도록 하는 새로운 법을 통과시켰습니다. 이는 LGBTQ+ 커뮤니티에 대한 폭넓은 탄압의 일환으로 여겨지며, 헝가리의 프라이드 행사를 30주년을 맞이할 예정이었지만 이제는 불가능해졌습니다. 헝가리 수상 빅토르 오르반은 이 법을 지지하며, \"아이들의 보호 법을 위반하는 집회를 금지한다\"고 주장했습니다. 하지만 시민들은 이 법에 맞서 항의하며 프라이드 행사를 계속할 것이라고 선언했습니다.  헝가리 정부의 이러한 조치는 국제 사회에서 비판을 받고 있으며, 인권 단체들은 이 법이 인권 의무에 위배된다고 지적하고 있습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/world/video/canada-prime-minister-mark-carney-tariffs-significant-crisis-digvid": "캐나다 총리: 트럼프는 미국이 우리를 소유하도록 우리를 망가뜨리고 싶어 한다\n\n캐나다 총리 트뤼도는 도널드 트럼프 전 미국 대통령이 캐나다를 약화시키고자 한다고 주장했습니다. 트뤼도는 트럼프가 북미 무역 협정을 협상하는 과정에서 캐나다를 압박했으며, 미국이 캐나다를 지배하려는 의도가 있다고 비판했습니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/europe/macron-orleans-rabbi-attack-arie-engelberg-intl/index.html": "## 프랑스 대통령, 오를레앙 대라비의 공격에 반유대주의 비난\n\n프랑스 대통령 에마뉘엘 마크롱은 오를레앙의 주교 아리에 엔젤베르크 대라비를 공격한 사건에 대해 \"반유대주의의 독\"을 비난했습니다. 프랑스 당국은 이 사건을 반유대주의 범죄로 간주하고 있습니다. 토요일 저녁 엔젤베르크 대라비가 아들과 함께 도시 중심부를 걸으며 혐오 발언과 함께 폭행을 당했습니다. 마크롱은 X(트위터)에 \"오를레앙에서 아리에 엔젤베르크 대라비에 대한 공격은 우리 모두를 충격으로 움직입니다. 저는 그에게, 그의 아들, 그리고 우리의 모든 유대인 동포에게 나의 지지를 전합니다.\"라고 밝혔습니다. 범인은 곧 체포되어 정신과 병원으로 이송되었습니다. 내무부 장관 제랄드 다르마닌은 \"오를레앙의 주교에 대한 반유대주의 공격을 가장 강력하게 비난합니다. 그는 나의 모든 지지를 받고 있습니다. 범인은 체포되어 정신과 병원에 넣었습니다.\"라고 X에 게시했습니다. 다르마닌은 또한 \"프랑스는 폭력과 반유대주의를 부추기는 외국적 갈등의 무대가 될 수 없습니다.\"라고 말했습니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/us/gamergate-harassment-reddit-twitter-cec/index.html": "## 게이머게이트: 인터넷의 악몽을 예고한 사건\n\n이 기사는 게이머게이트가 인터넷의 현재 상태를 예고한 사건이었다고 주장합니다. 게이머게이트는 2014년에 시작된 온라인 괴롭힘 캠페인으로, 여성 게임 개발자와 여성 게임 비평가들을 대상으로 폭력적인 협박과 성희롱이 퍼졌습니다. 게이머게이트는 게임 산업을 넘어 사회 전체에 영향을 미쳤으며, 온라인에서의 증폭된 증오 발언, 정보 왜곡, 정치적 분열 등 현대 인터넷의 문제점들을 예고했습니다. 게이머게이트는 소셜 미디어 플랫폼의 취약성을 드러내고, 기술 기업들이 해당 문제에 적극적으로 대처해야 한다는 것을 보여주었습니다. 게이머게이트의 유산은 온라인 공간의 악성을 예측하고, 인터넷의 미래를 위한 새로운 방안을 모색하는 데 중요한 교훈을 제공합니다. \n\n\n", "https://edition.cnn.com/2025/03/23/americas/canada-mark-carney-election-intl-latam/index.html": "캐나다 총리 마크 카르니, 트럼프 대응 위한 선거 선포\n\n캐나다 총리 마크 카르니는 트럼프 행정부와의 무역 갈등과 캐나다의 주권에 대한 위협에 대응하기 위해 4월 28일 선거를 선포했습니다. 카르니는 선거에서 보수당 리더 피에르 폴리에브르와 대결할 예정이며, 트럼프와의 관계를 강조하며 경제적 안정과 국제적 주권을 강조했습니다. 폴리에브르는 카르니를 트럼프와의 대립에 대비하지 못하는 리더로 비판하며, 캐나다의 독립성과 주권을 강조하는 \"캐나다 우선\" 정책을 제시했습니다. 카르니는 선거를 통해 국민들에게 강력한 지지를 얻고, 트럼프의 위협에 맞서 캐나다 경제를 안정시키고 국제적 위상을 강화하기 위한 의지를 보여주었습니다. \n\n\n", "https://edition.cnn.com/2025/03/23/politics/video/easter-egg-roll-white-house-corporate-branding-klein-digvid": "'충격과 우려': 클라인, 트럼프 행정부 후원에 대한 반응 설명\n\n클라인은 트럼프 행정부의 후원에 대한 반응을 분석한 결과, 충격과 우려가 크다는 것을 밝혔습니다.  많은 사람들이 이러한 후원에 대해 부정적인 반응을 보였으며, 특히 정치적 중립성을 중요시하는 사람들 사이에서 비판이 많았습니다.  \n\n\n", "https://edition.cnn.com/2025/03/23/politics/white-house-easter-egg-roll-corporate-sponsorships/index.html": "## 백악관, 이스트어 이그롤 스폰서십 모집 논란\n\n백악관이 이번 이스트어 이그롤 행사를 위해 기업 스폰서를 모집하고 있는데, 이는 윤리 전문가들과 과거 백악관 관계자들로부터 큰 우려를 받고 있습니다. 백악관은 기업들에게 75,000달러에서 200,000달러까지의 스폰서십을 제공하며, 로고와 브랜드 홍보 기회를 약속하고 있습니다. 이스트어 이그롤은 1878년부터 시작된 전통적인 행사로, 과거에는 미국 계란 위원회의 지원으로 민간 자금으로 운영되었습니다. 하지만 이번 스폰서십 모집은 백악관에서 민간 기업의 브랜드 홍보를 허용하는 것으로, 기존 규정에 위배된다는 비판을 받고 있습니다. 전문가들은 이러한 행위가 백악관을 민간 기업의 광고판으로 전락시키는 것이라고 지적하며, 이는 공공의 이익을 해칠 수 있다고 우려하고 있습니다. \n\n\n"}